{
  "pageTitle": "خدمات",
  "services": [
    {
      "id": 2,
      "title": "تعیین ژنوتیپ گوسفندان چند قلوزا",
      "img_url": "/static/pics/images/sheep.webp",
      "img_alt": "تعیین ژنوتیپ گوسفندان چند قلوزا",
      "link": "",
      "body": [
        {
          "type": "paragraph",
          "content": "یکی از آزمایشات پرکاربرد در زمینه دامپروری، بررسی وجود یا عدم وجود ژن چندقلوزایی در گوسفندان میباشد که در مراحل اول زندگی دام (بره یک روزه به بعد) از طریق آزمایش DNA قابل تشخیص می باشد. "
        },
        {
          "type": "paragraph",
          "content": "از همان سال اول مرحله تجاری سازی دام های چندقلوزا، آزمایشات تشخیص چندقلوزایی در ایران انجام گرفته است و هم اکنون نیز این کار در چندین شرکت جهت خدمت رسانی به دامداران متقاضی در سراسر کشور انجام می شود."
        },
        {
          "type": "paragraph",
          "content": "در این ارتباط، دامدار پس از انجام آزمایش در همان روزهای اول پس از تولد بره از ژنوتیپ و در نتیجه از وضعیت چندقلوزایی دام خویش مطلع گردیده و در نتیجه از انجام هزینه اضافی نگهداری دام های غیرچندقلوزا در گله جلوگیری خواهد کرد، بنابراین هم از لحاظ مالی صرفه جوی خواهد داشت و هم بهتر می تواند دامداریش را مدیریت کند. "
        },
        {
          "type": "paragraph",
          "content": "در همین راستا و به منظور  حمایت از برنامه های اصلاح نژادی و بهبود راندمان تولید مثلی در گوسفند و از طرفی حمایت از دامداران، بخش تشخیص ژن چند قلوزایی در گوسفند در شرکت زیست اکسیر آینده نگر به عنوان آزمایشگاه مرجع در حوزه علوم دامی، راه اندازی و آماده خدمت رسانی به دامداران می باشد. "
        },
        {
          "type": "space"
        },
        {
          "type": "title",
          "content": "نحوه خون گیری و ارسال نمونه به آزمایشگاه"
        },
        {
          "type": "paragraph",
          "content": "دامداران عزیز می توانند با کمک سرنگ نو به مقدار حدود یک سی سی از ناحیه گردن دام خود خون گیری کرده و در لوله های حاوی ماده ضد انعقاد (مثل هپارین، سدیم سیترات و EDTA) ریخته و خوب مخلوط کرده تا از انعقاد خون جلوگیری شود. "
        },
        {
          "type": "paragraph",
          "content": "توجه داشته باشید که موقع خون گیری آلودگی پیش نیاد `به عنوان مثال برای هر گوسفند فقط از یک سرنگ و یک لوله ضد انعقاد استفاده شود و مراقب باشید که خون به جداره لوله های ضد انعقاد نپاشد."
        },
        {
          "type": "paragraph",
          "content": "پس از خونگیری لوله های حاوی خون را پس از هماهنگی با واحد پذیرش شرکت (شماره تماس 09901880418) همراه با یخ خشک و یونولیت به آدرس آزمایشگاه شرکت زیست اکسیر آینده نگر ارسال نمایند. لازم به ذکر است که مدت زمان پاسخ دهی از سه تا هفت روز کاری خواهد بود."
        }
      ]
    }
  ]
}